export const pepoleList2 = [
    {
      id : 1 ,
      name: "ندا میر حاجی",
      price: 10000000,
      type: "موفقیت آمیز",
      time: "1402-04-23 15:36",
      dic : "12 ماهه"
    },
    {
      id : 2 ,
      name: "ندا میر حاجی",
      price: 500000,
      type: "رد شده",
      time: "1402-04-23 15:36",
      dic : "12 ماهه"
    },
    {
        id : 3 ,
        name: "مریم میر حاجی",
        price: 10000000,
        type: "موفقیت آمیز",
        time: "1402-04-23 15:36",
        dic : "6 ماهه"
      },
      {
        id : 3 ,
        name: "ندا  حاجی",
        price: 150000,
        type: "رد شده",
        time: "1402-04-23 15:36",
        dic : "12 ماهه"
      },
  ];